accountsservice
adapta-gtk-theme
alacritty
alsa-firmware
alsa-lib
alsa-plugins
alsa-utils
arandr
arch-install-scripts
archiso
asciinema
aspell-en
autoconf
automake
avahi
awesome-terminal-fonts
baobab
base
bash-completion
binutils
bison
blueberry
blueman
bluez
bluez-libs
bluez-utils
boost
boost-libs
broadcom-wl
btrfs-progs
catimg
cheese
chromium
clang
clonezilla
compiler-rt
crda
cronie
cups
cups-filters
cups-pdf
cups-pk-helper
darkhttpd
dconf-editor
ddrescue
dex
dhclient
dialog
diffutils
discord
dmd
dmenu
dmidecode
dmraid
dnsmasq
docbook2x
dosfstools
efitools
eog
epydoc
ethtool
evince
exfat-utils
expac
f2fs-tools
fakeroot
feh
ffmpegthumbnailer
file-roller
firefox
firefox-developer-edition
fish
flex
fop
freetype2
fsarchiver
fuseiso
fzf
galculator
gcc
gcc-d
gdm
gedit
ghex
ghostscript
gimp
gimp-help-en
git
glances
gmrun
gnome-backgrounds
gnome-books
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-control-center
gnome-devel-docs
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-icon-theme
gnome-keyring
gnome-logs
gnome-maps
gnome-multi-writer
gnome-music
gnome-nettool
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-screenshot
gnome-shell-extension-appindicator
gnome-shell-extensions
gnome-software
gnome-software-packagekit-plugin
gnome-sound-recorder
gnome-system-monitor
gnome-terminal
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
gnu-netcat
gparted
gpick
gpm
gptfdisk
graphviz
grilo-plugins
groff
grsync
grub
grub-customizer
gsfonts
gsimplecal
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtk2-perl
gtk3
gtop
gts
gufw
gutenprint
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
hardinfo
haveged
hddtemp
hdparm
htop
httpie
hwinfo
imagemagick
inkscape
intel-ucode
intltool
ipw2100-fw
ipw2200-fw
irssi
iw
java-avalon-framework
java-batik
java-commons-io
java-commons-logging
java-runtime-common
java-xmlgraphics-commons
jfsutils
jq
jre-openjdk
jre-openjdk-headless
jsoncpp
kconfig
kcoreaddons
ki18n
kservice
kwidgetsaddons
laptop-detect
ldc
libatomic_ops
libcups
libdvdcss
libgsf
liblphobos
libmtp
libnet
libopenraw
libphobos
libpwquality
libsigsegv
libtool
lightdm
linux-atm
linux-firmware
lm_sensors
logrotate
lsb-release
lshw
lsscsi
luit
lvm2
lxappearance
lxrandr
m4
make
man-db
man-pages
mariadb
mc
mdadm
meld
memtest86+
mesa
mkinitcpio-nfs-utils
mlocate
mobile-broadband-provider-info
modemmanager
mtools
mtpfs
mypaint
mysql-workbench
nano
nasm
nautilus
nbd
ndisc6
neofetch
neovim
netctl
netpbm
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nilfs-utils
nitrogen
nomacs
noto-fonts
noto-fonts-emoji
npm
nss-mdns
ntfs-3g
ntp
numlockx
openconnect
openjade
openresolv
opensp
openssh
openvpn
os-prober
otf-hermit
p7zip
partclone
parted
partimage
patch
pavucontrol
pdfcrack
peek
perl-file-which
perl-sgmls
perl-xml-namespacesupport
perl-xml-sax
perl-xml-sax-base
perl-xml-sax-expat
picom
pkgconf
playerctl
playonlinux
polkit
polkit-gnome
poppler-glib
poppler-qt5
powerline
powertop
ppp
pptpclient
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer-ladspa
python-apipkg
python-atomicwrites
python-django
python-filelock
python-importlib-metadata
python-iniconfig
python-more-itertools
python-pluggy
python-py
python-pygments
python-pytest
python-pywal
python-requirementslib
python-virtualenv
python-wcwidth
python-zipp
python2-apipkg
python2-atomicwrites
python2-attrs
python2-backports
python2-backports.functools_lru_cache
python2-configparser
python2-contextlib2
python2-distlib
python2-docutils
python2-filelock
python2-funcsigs
python2-importlib-metadata
python2-importlib_resources
python2-iniconfig
python2-more-itertools
python2-pathlib2
python2-pluggy
python2-py
python2-pytest
python2-pyxdg
python2-scandir
python2-typing
python2-virtualenv
python2-wcwidth
python2-wheel
python2-zipp
qbittorrent
qt5-webkit
qt5-xmlpatterns
reflector
reiserfsprogs
ripgrep
rofi
rp-pppoe
rsync
rxvt-unicode
rygel
scrot
sdparm
seahorse
sg3_utils
sgml-common
simplescreenrecorder
smartmontools
speedtest-cli
splix
squashfs-tools
sudo
sushi
swig
syslinux
sysprof
system-config-printer
tcpdump
terminator
terminus-font
testdisk
texinfo
texlive-bin
texlive-core
texlive-latexextra
tilix
tint2
tk
tlp
tmux
totem
tracker
tracker-miners
tracker3-miners
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-hack
ttf-inconsolata
ttf-input
ttf-jetbrains-mono
ttf-liberation
ttf-roboto
ttf-ubuntu-font-family
udiskie
udisks2
ufw
unace
unzip
upower
urxvt-perls
usb_modeswitch
usbutils
vi
vim
vino
virtualbox
virtualbox-guest-iso
vlc
vnstat
volumeicon
vpnc
w3m
webkit2gtk
wget
which
wine
wine-mono
winetricks
wireless-regdb
wireless_tools
wmctrl
wpa_supplicant
wvdial
xarchiver
xcape
xdg-desktop-portal-gtk
xdg-user-dirs
xdg-user-dirs-gtk
xdo
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-vesa
xf86-video-vmware
xfsprogs
xl2tpd
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xpad
yad
yaml-cpp
yarn
yelp
youtube-dl
zenity
zip
zsh
zziplib
