anydesk-bin
blockify
breeze-snow-cursor-theme
chrome-gnome-shell-git
codecs64
color-scripts-git
consolas-font
downgrade
firefox-extension-video-download-helper
flat-remix-gnome
font-manager-git
gksu
gnome-getting-started-docs
hardcode-fixer-git
layan-cursor-theme-git
menulibre
mintstick-git
mkinitcpio-openswap
mojave-gtk-theme-git
mongodb-bin
mongodb-tools
mugshot
nerd-fonts-dejavu-complete
netflix-qdesktop
networkmanager-dispatcher-ntpd
obkey-git
otf-monego-git
otf-san-francisco
pamac-aur
perl-linux-desktopfiles
python-pyparted
python2-yaml
qt5-styleplugins
rar
robo3t-bin
rtv
screenkey-git
sevensquare-git
slack-desktop
smplayer-svn
snapd
spotify
stretchly-bin
sublime-text-dev
system-san-francisco-font-git
systemd-manager
the_platinum_searcher-bin
timeshift
trizen
ttf-input
ttf-meslo
ttf-monaco
ttf-ms-fonts
ufetch-git
urxvt-resize-font-git
vim-plug
vscodium-bin
wine
winetricks
wttr
xampp
xbanish
xcursor-arch-cursor-complete
xf86-input-wizardpen
xrdp
yay
zoom
